Repository: jok9580955/jijian-calendar-ios
Catalog: 极简日历-倒数日-日程提醒与桌面小组件/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %lld local items
zh_hans: %lld 个本地事项

source: 1 day before
zh_hans: 提前 1 天

source: 1 hour before
zh_hans: 提前 1 小时

source: 1 week before
zh_hans: 提前 1 周

source: 5 minutes before
zh_hans: 提前 5 分钟

source: 15 minutes before
zh_hans: 提前 15 分钟

source: Add
zh_hans: 添加

source: Add a gift note and yearly reminder.
zh_hans: 添加礼物备注和每年提醒。

source: Add a plan, birthday, anniversary or countdown for this day.
zh_hans: 为这一天添加计划、生日、纪念日或倒数日。

source: Add badge
zh_hans: 添加角标

source: All
zh_hans: 全部

source: All day
zh_hans: 全天

source: Anniversary
zh_hans: 纪念日

source: At time
zh_hans: 准时

source: Badge
zh_hans: 角标

source: Birthday
zh_hans: 生日

source: Calendar access denied
zh_hans: 日历权限被拒绝

source: Calendar access: %@
zh_hans: 日历权限：%@

source: Calendar, countdowns, reminders and widgets
zh_hans: 日历、倒数日、提醒与小组件

source: Cancel
zh_hans: 取消

source: Coral
zh_hans: 珊瑚

source: Countdown
zh_hans: 倒数日

source: Countdowns
zh_hans: 倒数日

source: Countdowns, reminders and today's calendar.
zh_hans: 倒数日、提醒和今日日历。

source: Daily
zh_hans: 每天

source: Date
zh_hans: 日期

source: Day
zh_hans: 日

source: Delete
zh_hans: 删除

source: Details
zh_hans: 详情

source: Edit
zh_hans: 编辑

source: Edit item
zh_hans: 编辑事项

source: End date
zh_hans: 结束日期

source: Ends
zh_hans: 结束

source: Event is coming up
zh_hans: 事项即将开始

source: Export failed
zh_hans: 导出失败

source: Export ICS
zh_hans: 导出 ICS

source: Export to Apple Calendar
zh_hans: 导出到 Apple 日历

source: Exported to Apple Calendar
zh_hans: 已导出到 Apple 日历

source: Family birthday
zh_hans: 家人生日

source: Filter
zh_hans: 筛选

source: iCloud sync ready
zh_hans: iCloud 同步已就绪

source: Icon
zh_hans: 图标

source: ICS Import
zh_hans: ICS 导入

source: Import and Export
zh_hans: 导入与导出

source: Import events
zh_hans: 导入事项

source: Import from Apple Calendar
zh_hans: 从 Apple 日历导入

source: Month
zh_hans: 月

source: Monthly
zh_hans: 每月

source: Never
zh_hans: 永不

source: New item
zh_hans: 新建事项

source: No ads, no account, no third-party analytics
zh_hans: 无广告、无账号、无第三方分析

source: No countdowns yet
zh_hans: 还没有倒数日

source: No reminder
zh_hans: 不提醒

source: No repeat
zh_hans: 不重复

source: Notes
zh_hans: 备注

source: Nothing scheduled
zh_hans: 没有安排

source: Ocean
zh_hans: 海洋

source: OK
zh_hans: 好

source: One-time purchase
zh_hans: 一次性付费

source: Open the app to manage events
zh_hans: 打开 App 管理事项

source: Paste ICS import
zh_hans: 粘贴 ICS 导入

source: Pin countdown
zh_hans: 置顶倒数日

source: Plan
zh_hans: 计划

source: Prepare localized screenshots and App Store metadata.
zh_hans: 准备本地化截图和 App Store 文案。

source: Privacy
zh_hans: 隐私

source: Private CloudKit sync keeps your calendars available on your devices.
zh_hans: 私人 CloudKit 同步让你的日历在设备间保持可用。

source: Product launch
zh_hans: 产品发布

source: Reminder
zh_hans: 提醒

source: Repeat
zh_hans: 重复

source: Repeats
zh_hans: 重复

source: Review this week, schedule important reminders.
zh_hans: 回顾本周并安排重要提醒。

source: Save
zh_hans: 保存

source: Schedule
zh_hans: 日程

source: Search schedules, birthdays, countdowns
zh_hans: 搜索日程、生日和倒数日

source: Selected day
zh_hans: 所选日期

source: Settings
zh_hans: 设置

source: Starts
zh_hans: 开始

source: Status
zh_hans: 状态

source: Style
zh_hans: 样式

source: Sync
zh_hans: 同步

source: Themes
zh_hans: 主题

source: Title
zh_hans: 标题

source: Today
zh_hans: 今天

source: Today focus
zh_hans: 今日重点

source: Track launches, exams, trips and anniversaries.
zh_hans: 记录发布、考试、旅行和纪念日。

source: Type
zh_hans: 类型

source: Untitled event
zh_hans: 未命名事项

source: Week
zh_hans: 周

source: Weekly
zh_hans: 每周

source: Weekly planning
zh_hans: 每周计划

source: Yearly
zh_hans: 每年

source: 极简日历
zh_hans: 极简日历-倒数日-日程提醒与桌面小组件
